[
    {
        "id": "ddfsf6l193dsf3Df",
        "photo": "https://firebasestorage.googleapis.com/v0/b/porfolio-f48be.appspot.com/o/Atlant%20Gas%2Ffeedback%2Ffeedback-1.jpg?alt=media&token=e5491406-215f-410d-91f0-ccb90d9f10f6",
        "name": "Екатерина С.",
        "city": "Челябинск",
        "text": "Бутан дешевле пропана. Удельная теплота сгорания бутана на треть выше, чем у пропана. Если бы были бытовые теплогенерирующие устройства, работающие по принципу автомобильных ГБО 5 или 6 поколения, то повышенное содержание бутана в смеси можно было бы только приветствовать."
    },
    {
        "id": "ddfsf6l193dsf3Dg",
        "photo": "https://firebasestorage.googleapis.com/v0/b/porfolio-f48be.appspot.com/o/Atlant%20Gas%2Ffeedback%2Ffeedback-2.jpg?alt=media&token=7f5cfb1a-20df-4691-a7c6-5663869fe692",
        "name": "Степан О.",
        "city": "Уфа",
        "text": "Если Вам необходимо газифицировать частный дом или нежилое помещение, лучшее решение — купить газгольдер в собственность и установить на участке. Так удастся сэкономить огромную сумму, по сравнению с постоянными заказами малыми объёмами."
    },
    {
        "id": "ddfsf6l193dsf3Dh",
        "photo": "https://firebasestorage.googleapis.com/v0/b/porfolio-f48be.appspot.com/o/Atlant%20Gas%2Ffeedback%2Ffeedback-3.jpg?alt=media&token=f22ac566-4e70-489a-a7c6-e67ba211b1e1",
        "name": "Егор Т.",
        "city": "Екатеринбург",
        "text": "Очень рад, что доверился данной компании для монтажа газгольдера. Согласовали условия по телефону, и через 2 дня был произведен монтаж под ключ. Специалисты по монтажу очень добросовестно отнеслись ко всему процессу и тщательно проверяли свою работу на каждом этапе. Также установили внешнюю розетку на фасад для подключения обогрева газгольдера, оказывается, это все было включено в стоимость. Еще раз спасибо компании за качественный подход к своей работе!"
    },
    {
        "id": "ddfsf6l193dsf3Di",
        "photo": "https://firebasestorage.googleapis.com/v0/b/porfolio-f48be.appspot.com/o/Atlant%20Gas%2Ffeedback%2Ffeedback-4.jpg?alt=media&token=770555d1-04eb-4c83-a290-facb85f13aa2",
        "name": "Ольга Т.",
        "city": "Самара",
        "text": "Я всегда боюсь газа , а особенно боюсь что он может взорваться. Как же мне помог Андрей, водитель-экспедитор, показал, что бояться тут нечего, и, самое главное, моего присутствия даже не понадобится. Спасибо компании за то, что они все закрыли этот вопрос под ключ."
    },
    {
        "id": "ddfsf6l193dsf3Dj",
        "photo": "https://firebasestorage.googleapis.com/v0/b/porfolio-f48be.appspot.com/o/Atlant%20Gas%2Ffeedback%2Ffeedback-5.jpg?alt=media&token=3eba0af5-a85a-4753-881a-4d9a08655ed6",
        "name": "Василий Л.",
        "city": "Омск",
        "text": "Установили газгольдер подземный для частного дома. Цена адекватная, сотрудники компетентные. Доставили вовремя, копать начали в 10 утра, в 18.15 слали работу и заправили газгольдер. Они же ставили котел и запускали. Рекомендую продавца как надёжного поставщика."
    }
]
